/* Localized versions of Info.plist keys */

CFBundleName = "FTDIUSBSerialDriver";
CFBundleShortVersionString = "2.2.14";
CFBundleGetInfoString = "2.2.14, Copyright (c) 2005-2009  FTDI Ltd.";
NSHumanReadableCopyright = "Copyright (c) 2005-2009  FTDI Ltd.";
